{
  "text": {
    "hi": 36,
    "hello": 33,
    "hey": 35,
    "good": 27,
    "morning": 46,
    "evening": 23,
    "there": 77,
    "greetings": 29,
    "bye": 11,
    "goodbye": 28,
    "see": 62,
    "you": 93,
    "later": 41,
    "take": 70,
    "care": 13,
    "farewell": 26,
    "soon": 65,
    "have": 31,
    "a": 1,
    "nice": 51,
    "day": 18,
    "yes": 92,
    "y": 90,
    "indeed": 39,
    "of": 56,
    "course": 16,
    "that": 75,
    "sounds": 66,
    "correct": 15,
    "yeah": 91,
    "absolutely": 3,
    "sure": 68,
    "definitely": 20,
    "please": 59,
    "do": 21,
    "ok": 57,
    "okay": 58,
    "no": 52,
    "n": 48,
    "never": 50,
    "i": 38,
    "don": 22,
    "t": 69,
    "think": 78,
    "so": 64,
    "like": 42,
    "way": 83,
    "not": 54,
    "really": 61,
    "nope": 53,
    "now": 55,
    "at": 8,
    "this": 79,
    "time": 80,
    "want": 82,
    "to": 81,
    "mental": 44,
    "health": 32,
    "assessment": 7,
    "start": 67,
    "the": 76,
    "can": 12,
    "we": 84,
    "test": 73,
    "begin": 9,
    "check": 14,
    "would": 89,
    "__number__": 0,
    "all": 4,
    "several": 63,
    "days": 19,
    "more": 45,
    "than": 74,
    "half": 30,
    "nearly": 49,
    "every": 24,
    "who": 87,
    "are": 6,
    "what": 86,
    "bot": 10,
    "human": 37,
    "am": 5,
    "talking": 71,
    "tell": 72,
    "me": 43,
    "about": 2,
    "yourself": 95,
    "why": 88,
    "here": 34,
    "is": 40,
    "your": 94,
    "purpose": 60,
    "exist": 25,
    "motivation": 47,
    "were": 85,
    "created": 17
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "start_assessment": 7,
    "provide_response": 6,
    "ask_who_you_are": 2,
    "ask_motivation": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mental_health_assessment": 7,
    "action_record_response": 8,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}